export const row1 = [
    {
        id: 1,
        title: 'Материалы обучения',
        number: '01',
        content: [
            {id: 101, text: 'Это видеоматериалы в записи,к которым мы предоставляем гайды, чек-листы.'}
        ]
    },
    {
        id: 2,
        title: 'Практические занятия',
        number: '02',
        content: [
            {id: 201, text: 'После каждого модуля мы будем встречаться на практическом занятии, где ответим на ваши вопросы и повторно разберем тему раздела.'},
            {id: 202, text: 'В рамках третьего модуля предусмотрено 3 практических встречи, где будут подробно разбираться активности, проекты и дропы.'}
        ]
    }
];

export const row2 = [
    {
        id: 3,
        title: 'Закрытый чат участников',
        number: '03',
        content: [
            {id: 301, text: 'Общий чат для участников 2-ого и 3-его тарифов, где мы будем общаться, обсуждать обновления и дропы.'},
        ],
    },
    {
        id: 4,
        title: 'Личный ментор',
        number: '04',
        content: [
            {id: 401, text: 'Это твой личный проводник в мир ретродропов, который ответит на любой вопрос, проверит домашнее задание и объяснит тему в индивидуальном порядке.'},
        ],
    }
]

export const row3 = [
    {
        id: 5,
        title: 'Таблица со всеми проектами',
        number: '05',
        content: [
            {id: 501, text: 'Таблица, в которой ты найдешь подробные инструкции по рекомендуемым нами проектам, активностям и изменениям. Таблица будет обновляется командой каждый день!'},
        ],
    },
    {
        id: 6,
        title: 'Софт для автоматизации активности',
        number: '06',
        content: [
            {id: 601, text: 'Участникам 3-его тарифа будет предоставлен доступ к лучшему иностранному софту, который поможет выполнять транзакции и активности за вас.'},
        ],
    }
]